request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHNQYJKoZIhvcNAQcCoIIHJjCCByICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjc3ODU4MzAyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wMy0wM1QxMjo0MDowMi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDMtMDRUMDA6NDU6MDItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggOCMIIDfjCCAmagAwIBAgIIXyTsXDSuI/4wDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMzAyMjgxNzUyNDFaFw0yNDA5MjYxMzU1MThaMGkx
HDAaBgNVBAMME3Npc3RlbWEgZmFjdHVyYWNpb24xGTAXBgNVBAUTEENVSVQgMzM3
MTI0NzUxNTkxITAfBgNVBAoMGGRpbmFyZGkgbWVudWRlbmNpYXMgcy5hLjELMAkG
A1UEBhMCYXIwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQCHsGmEMGfk
DejcKcPD4xoNBSzeV72xCVQhtTaCjE6QTUlnlfo2ugmsBL4jZUG5rn8chI5TSI8a
T+X7zuXz1CrEsg3jD5WFvqFNzUBmSLkr6KtbUnbcodSv48fQnNtE2JjS3DzjbbtN
KvIWwgZE5GAyOh+JGjX5ZwM8+6oGEdSMnajp/2K6UH8qAxmTldc7QRHF9llUIXnB
Uyjm3/NSP1DOKzOVDjI5Vw8aRiCp1ysCDKcqGTLrPskMvku/i2lp9iVR8G1EuFdM
OGOM8eEls3llr0F4HJTEHz8nzW8y5UlfkOM7HfyBFpgXEtnhLyyGKJMZ6gquT0Gu
xJx9RRYLS059AgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUW0BR
MOfDKracVpyTheNCgLBQ6/YwHQYDVR0OBBYEFF/b0xhAlH+QGiW+xSZ/Aq1zy4qU
MA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAIfodARGktRv5GPE6
ryaWbvz8W+1fk26iEPB0j4cyyxWvnEacFoRIhR1pBNVYiWwcdtO6ESVs9SoTM4E+
33UgU2XKfo4xyjqE0slBC81x8YUe2WOH9itT9vKIipJ4PiXmeqGswr8wCpwh/e0s
Pq8kcNLMZ5lOp3xee+RfQBQwN/VU4Ikznc63xb8xae/Q1RZyR6K9e8XzJKzuZsfT
yTdjSERRWsFVyFo+ZOsjAOCVLMhxtNy5iizarBQtPTN1pfNFdC5+lRpWt8Se+27P
utbWog0TYZeAcRN7zsIIUEqAKnJNsNRigOp5eMiF+l6S5PuRYkzj7wapG14Rq/Sx
7mYeQDGCAlEwggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIIXyTsXDSuI/4wDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjMw
MzAzMTU0NTAyWjAvBgkqhkiG9w0BCQQxIgQgU+c0v3N53H+6ykUzPZHIlTh5uSQ3
qjAN6ylo7C76vQ8weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEACcd8YAzUiN7LrFkEbAE8Mp805qnw1txosE0gIothjfHZ2yYC2Kzg
SKQnw031ETEkbgE5NpjdgTnfuyU0ssNY2l/LigVRquMiP2smiFzoJrsF0ZG2kiqT
gteJrmSt3JFWC22A1nx0y6CwxoiqOS1eIbbpGKBkKXPJSMBYEcHWkQ74aBL3vp40
+defkpfCQ+Th4RFu1Vx5qnUKuEMrViBgov1X47pfwm+km3taIO61sbQ1UniTEdQK
3TJiRWaHajQuJvReHtD/9lPSyfGgI77QZJ1WORNzyv2uMbF1w9SKyfgrBdjXTVQA
IXtyIKkfpnlyjV1n1HHdIek1G247hv4wNg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
