src/Afip/WS/Xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAgYJKoZIhvcNAQcCoIIG8zCCBu8CAQExDzANBglghkgBZQMEAgEFADCCATsG
CSqGSIb3DQEHAaCCASwEggEoPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjg4NDc4NjU1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wNy0wNFQxMzo0OTo1NSswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDctMDRUMTM6NTE6NTUrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hMTM8L3NlcnZp
Y2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNDMIIDPzCCAiegAwIBAgIIJbjq
DTlZ+9gwDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMzA2MjkxMjQyNTlaFw0yNDA5
MjYxMzU1MThaMCoxDTALBgNVBAMMBERJTUExGTAXBgNVBAUTEENVSVQgMjAyMjcz
Mzk3MzAwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQC78FfU1O5YPp+q
utX5MZ0wbVl6Kkk0fQRBnJEMkkqG7kumiFMWeRJ+xEzXtoOUXtxfdQEdcZC96j/d
TMaZ+U9xjgIVOuA3+IeepRuYDEttkf87buYvta+L/L06I9UVHZNuKOfW+6f2OwnR
2UiDtAE0YuzuCtI1pETZxBAy2mMxTedPgllCLr9Mn+nYF1iuiEcgUWp3Swr0/Ekb
9YvDOZWsZTV+e6zGvrbrC4r/QBiQ7YJd5ikCtyq9tga8ldW/2DUGm7HL/E8/W3zj
X3qlmqcn/n85RC4SPIOdlYdxM9wX6bGUuP4Ln9brQEqXW8jrQbEEa+cmBZCUEiq4
Cg7ggB6VAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUW0BRMOfD
KracVpyTheNCgLBQ6/YwHQYDVR0OBBYEFEFfXiDSUjj6ipAymHu6TL7qmuXaMA4G
A1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAEBzkVTFIhi3v3+l/7jLq
82Kxu6zOTlzcvvjEKcxQT7oQq/Ml9mMKxzE4ShXikwoFyoeW1VotVuczMxngWHRH
sjMqRtn5x5AsL6hsqtXGKSSm8cWfPXAc6wFKQ44wkL3Q6otAWArDt1RwpV7vZg21
cXx0CJ2oyoQptkPXUtq92fhWv/nBvudks+L1MWCV6EB29Tl/PIUMXZcupFTb3wmy
+gX1h0R/tPOIvSFD4XYfFbkDX/mSbLTidUxTMnGtrdaywSElB6aFzjdZkx9Dg/wo
gyYqxP9uxuAlaGmI8DtKtRQ/CgCd5mS9MPClMLDQjpwO1kzdLg8GsQZl3JIKRslb
DTGCAlEwggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQK
DARBRklQMQswCQYDVQQGEwJBUgIIJbjqDTlZ+9gwDQYJYIZIAWUDBAIBBQCggeQw
GAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjMwNzA0
MTM1MDU1WjAvBgkqhkiG9w0BCQQxIgQgK2IEROaAEFai0cESOhqPkFwaqWJ2ht08
qTDsyaQFUYEweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZIAWUD
BAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYI
KoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEB
BQAEggEAQut0IeMIoiKzPn0vcZ2oggsCmZ5qF314sBJFl0eEDN50flggSnwiK8hC
QqlxxyzjR2JVN8A5gk/U8Kajpw4pusO5VjtkuRbugSWoYoMa66nheO5xTBZJEK0z
I0pDaLObiRQw6EJWuPiTSAtCb3b3xmbq+sSzDUDlpQaFS4YzZVQqrbptn/jt+w7f
CRAzqTfb6ICFPJleVGJk9R/Rh+Y6ftafTcflSS/+mKz+mZrAhNHYymgfQP1PDMzq
oVrXhhLKoLliF4S20awKQzEc5ABFhpsuA+HKP/AErAUTmoYcRTnlz1iBvx4X1pA8
iyfsIAMA01p0Ox/By9ZiIpE9Zv++dA==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
