public/afip/wsaa/wsfe/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHDgYJKoZIhvcNAQcCoIIG/zCCBvsCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzgxMTg1MDYzPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNi0wNi0xMVQxMDozNjo0My0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjYtMDYtMTFUMTA6Mzg6NDMtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNWMIIDUjCCAjqgAwIBAgIIfwjmIEfRqVcwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI1MTIxOTE5MzIzN1oXDTI3MTIxOTE5MzIz
N1owODEbMBkGA1UEAwwSY29tZXJjaW9jaXR5dGVzdGVyMRkwFwYDVQQFExBDVUlU
IDIwNDIzNTQ4OTg0MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAzEPr
OKDlB21bYufUDFZIpuZzDPujYQyLzvUp9hHDCVc8wrIrqD/IawjJbTy4oocMS66u
vHhYn7luBidWdTEqmW3hBD2sbPGewoBZEObpWjDoveEQnPtEnrCgwDj6tYNTtaVa
gQyB8Zw5Gg5IQ0qjcQDpMf03oqikQ2Oonht1GhXa/BwI+0IZqFVlgoCDJME3XnLf
36W+gVbGz/Y4HjYW9AmNy27MPTLEBPPBIU9rJMW7gyz5I5BH0zQQRkATZI7v3Sbf
Wy/PetcUTI7Ch7YBv1aLkwtm35Dmo9LXqSQVF4gtD+eHt4JUiBfG4VRw7ua2FHjR
qSKuayR+JgIOfdg1KwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaA
FLOy0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBRLUlmhPEwicV928IWMG4XD
DzXS5zAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAHoy9iWpt6wY
NWt3c3Lcv3O8mNUAUNpTxPfD5WcQZOFUmofXoG5xVAAypJe6bGdkej5Pn/awG6dF
eJwhRjmxZojxfGWYml0T8YsD8+VM8aEs7nqcSUb4ZJtelwvPmHr3nSRgXj5nuN2+
A6CB//sBt9/e4W7b1MbgoAZPWTyv+GjyqHD8EDlOKr8HRxcn4JNhDgpjOqCQeyo4
Ol6iRgBE22gXycEXFZyG47+aNpCZiyzdus3KM/wHYk9QfsfMty2Nv9NUvh3rqJmS
5D/yJXrDRiKFH1S2YlsxykLJn+N3pOnILscb0I1+rNN8wnBUG0sxkIHlRyRCU67u
T3Uh7obquKwxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBU
ZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIfwjmIEfRqVcwDQYJYIZI
AWUDBAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0B
CQUxDxcNMjYwNjExMTMzNzQzWjAvBgkqhkiG9w0BCQQxIgQg8Si+YWWljNSAWMxW
seBf202Yl2F0OflrbnNypWfaXioweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQME
ASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG
9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgw
DQYJKoZIhvcNAQEBBQAEggEAavDTl2sRzRi/yG8obZ0UtC+rtzCoROrL6U7bd+oY
sM25/AUBLOMPQPPjRDvaP+cgNagCQ5RU9raKIgHdcqtJU5gfcVT0sAmyjiAcgRn9
CuT7ZxxQeq4N+iMVGkQGizt5dw10LeM6GiPfXiem/AQ2U0QJOmrzT7lCvkvqyMkm
IDsjeyE52K2rx2msWDidRuKXOllzdk1ByTFz0jPOl8Mjezo932FBHCZtmDHXWelU
K0X2ij1z6tFluFQB+Bot6UMqdcr2MJb5yoLnmdM7N2hxpUxiIA1N76ZsRjq1b5cm
LDYlf4gqE2JPhgBzbT7Dm2dFhqngVwhLTbuATCkFtsDDmg==

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
